import "./results.css"
import Container from '../../components/container/container'


export default function Results() {
	return (
		<Container>
			<section className='results'>
				<h2>Что вы получите в результате?</h2>
				<div className='results_grid'>
					<div>
						<h1>01</h1>
						<h5>Документы по продукту</h5>
						<p>
							Бизнес план, отчет по анализу рынка, маркетинговый план, unit
							экономика, список гипотез, проект MVP
						</p>
					</div>
					<div>
						<h1>02</h1>
						<h5>Обратная связь от рынка</h5>
						<p>
						Проведение исследования целевой аудитории позволит сформировать Product market fit
						</p>
					</div>
					<div>
						<h1>03</h1>
						<h5>Продвижение продукта</h5>
						<p>
						Продвижение продукта через аналитические системы партнеров
						</p>
					</div>
					<div>
						<h1>04</h1>
						<h5>Подписка на отчеты</h5>
						<p>
						Подписка на аналитические отчеты по международным рынкам высокотехнологичных сфер
						</p>
					</div>
					<div>
						<h1>05</h1>
						<h5>Подписка на отчеты</h5>
						<p>
						Подписка на аналитические отчеты по международным рынкам высокотехнологичных сфер
						</p>
					</div>
					<div>
						<h1>06</h1>
						<h5>Подписка на отчеты</h5>
						<p>
						Подписка на аналитические отчеты по международным рынкам высокотехнологичных сфер
						</p>
					</div>
				</div>
			</section>
		</Container>
	)
}
